{
    "ourServicesTxt": "Our Services",
    "whatWeDoTxt": "What we do ?",
    "navigationHome": "HOME",
    "navigationServices": "OUR SERVICES",
    "navigationLab": "LABORATORY",
    "navigationContact": "CONTACT",
    "footerHome": "Home",
    "footerLab": "The Laboratory",
    "footerPandaScan": "PandaScan",
    "footerContact": "Contact Us",
    "internationalCollTxt": "International collaborators",
    "workDoneText": "Work done per day",
    "yearsOfExpTxt": "Years of experience",
    "DoctorTxt": "Doctor",
    "estherCommentTxt": "Ariel Laboratoire is like its manager: serious, precise, efficient. These are essential qualities for a work of excellence in order to best satisfy patients. Thank you Ariel Laboratoire for your dedication.",
    "tsyonnCommentTxt": "I am very satisfied with the work of Ariel laboratory and all the more proud to collaborate with my brother. Well done to the team and thank you for your work",
    "CustomerTestimonialsTxt": "Customer testimonials",
    "WhatOurClientsSayTxt": "What Our Clients Say",
    "aboutusTxt": "Created in 2016 by Lyor Chekroun, Ariel Laboratoire designs, manufactures and repairs all types of dental prostheses. Innovation and new technologies are at the heart of its philosophy. Equipped with state-of-the-art equipment, Ariel Laboratoire combines the latest generation digital tools with its French know-how to offer precise and aesthetic work",
    "OurPartnersTxt": "Our partners",
    "lyorJobTxt": "Ceo & technical manager",
    "estelleJobTxt": "Logistics manager",
    "jessicaJobTxt": "Billing manager",
    "rudyJobTxt": "Production and quality control manager",
    "shanonJobTxt": "Digital manager",
    "yaelleJobTxt": "Accounting manager",
    "dylanJonTxt": "Technical support",
    "orelJobTxt": "Head of customer service",
    "yaelJobTxt": "Dental technician",
    "leaJobTxt": "Product manager",
    "collaborativeWorkTxt": "Collaborative work",
    "collaborativeWorkDsc": "We believe that collaborative work should be at the heart of our relationship with each practitioner. We are committed to sharing our research and our protocols in order to move forward effectively in the same direction.",
    "professionalismAndQualityTxt": "Professionalism and quality",
    "professionalismAndQualityDsc": "Ariel Laboratoire is above all a teamwork that remains attentive in order to provide you with quality work every day with trusted partners. Your satisfaction is our success.",
    "whyUseTitle": "More than a job, a passion.",
    "jointProsthesesTxt": "Joint prostheses",
    "jointProsthesesTitle": "Joint Prostheses",
    "assistantProsthesisTxt": "Assistant prosthesis",
    "assistantProsthesisTitle": "Assistant Prosthesis",
    "guttersAndOrthodonticsTxt": "Gutters and orthodontics",
    "guttersAndOrthodonticsTitle": "Gutters and Orthodontics",
    "discoverTxt": "Discover",
    "ourAddressTxt": "Our adress",
    "callUsTxt": "Call us",
    "ourMailTxt": "Our Mail",
    "UsefulLinksTxt": "Useful links",
    "SubscribeTxt": "Subscribe",
    "SubscribeBtnTxt": "Subscribe",
    "error404Txt": "Error 404",
    "thanksTxt": "Thanks",
    "ContactThanksTxt": "Thank you for leaving us a message, upon receipt we will respond as soon as possible.",
    "backToHomeBtn": "Back to Home",
    "advantageTxt": "Advantage(s)",
    "materialsTxt": "Materials",
    "costTxt": "Cost",
    "assistantProsthesisTitle1": "Flexible removable prosthesis",
    "assistantProsthesisTitle2": "Metal frame prosthesis",
    "assistantProsthesisTitle3": "Mouth guard",
    "jointProsthesesTitle1": "Inlay / Onlay",
    "jointProsthesesTitle2": "Ceramic-Metallic Crown",
    "jointProsthesesTitle3": "IPS e.max Crown",
    "jointProsthesesTitle4": "FORMA® MonoZir",
    "jointProsthesesTitle5": "FORMA® Monozir Ultra",
    "jointProsthesesTitle6": "FORMA® Monozir Ultra",
    "jointProsthesesTitle7": "Facets",
    "guttersAndOrthodonticsTitle1": "Gutters",
    "guttersAndOrthodonticsTitle2": "Orthodontics",
    "RequestForRayplickerTxt": "Request for Rayplicker",
    "completenNameTxt": "Complete Name",
    "emailTxt": "Email",
    "PhoneNumberTxt": "Phone Number",
    "yourMessageTxt": "Your Message",
    "sendRequestBtn": " Send Request",
    "followUsTitle": "Follow Us",
    "rayplickerTxt1": "The Rayplicker software for easy analysis, communication and backup.",
    "rayplickerTxt2": "Software presentation",
    "rayplickerTxt3": "The Rayplicker 1.201 software is open software for retrieving, analyzing and transmitting acquisitions found with a Rayplicker shade taking device. It can be installed both in the dental office and in the dental office. Digitally analyze the acquisitions made with the Rayplicker device. It allows to deepen the study and analysis of the most relevant information for the production of dental prostheses. (Brightness, translucency, chromaticity, tint). ",
    "rayplickerTxt4": "Features",
    "rayplickerTxt5": "Possibility of establishing your prosthesis files from the software",
    "rayplickerTxt6": "Analyze multi-tinters",
    "rayplickerTxt7": "Image processing tools (Brightness / contrast)",
    "rayplickerTxt8": "CIE Lab / Lch Analysis",
    "rayplickerTxt9": "Measure tool",
    "rayplickerTxt10": "Perform precise and scientific color analyzes",
    "rayplickerTxt11": "Joint prosthesis",
    "rayplickerTxt12": "Assistant prosthesis",
    "rayplickerTxt13": "Implantology",
    "AdigitalLaboratoryTxt": "A digital laboratory",
    "labServiceTitle1": "Optimize your time & your customer appointments",
    "labServiceTitle2": "Improve patient experience & comfort",
    "labServiceTitle3": "A digital and 100% digital laboratory",
    "labServiceDesc1": "The impact of CAD / CAM on practice is enormous. It saves you time and allows you to receive additional patients or to adapt your schedules. DEVELOP your practice: expand your offers and increase your margins with new treatment options. ",
    "labServiceDesc2": "ARIEL LABORATOIRE offers a manufacturing time of 8 to 10 days (3 days for the glaze, point of contact, occlusion ...), from the time of taking charge of the work. For any more urgent work ( less than 4 days), count an increase of 25% of the planned price. ",
    "labServiceDesc3": "Digital technology makes it possible to consistently and predictably assess the clinical situation during complex implant treatments. It gives you the tools you need to obtain esthetic and predictable results by planning the treatment on the basis of the prosthetic project. at heart to always be at the forefront of technology. All of our equipment allows us to collaborate with you by putting at the center of our work: speed, precision, quality and confidence. Our work methodology is simple: you just need to send us your digital impression files and we then make the prostheses without models. ",
    "labAdvantageTitle1": "Optimized logistics",
    "labAdvantageTitle2": "A tool for patient conviction",
    "labAdvantageTitle3": "Increased precision",
    "labAdvantageTitle4": "Reduced patient time in the chair",
    "labAdvantageBigTitle": "The advantages of digital impression taking",
    "lavAdvantageDesc1": "The impression is immediately sent to your dental technician, reducing logistics times for the production of your crowns.",
    "lavAdvantageDesc2": "Allowing to remove certain obstacles, reduce the risk of abandonment of care and preserve the oral health of your patients",
    "lavAdvantageDesc3": "In the clinical observation of the client case but also in the production of a prosthesis adjusted from the first try-in (even more so in the implantology sector)",
    "lavAdvantageDesc4": "Digital impression taking is precise and fast, giving you the opportunity to maximize your practice's performance by reducing patient chair time.",
    "labDeliveryTimeTitle": "Delivery Time",
    "labDeliveryTimeTableTitle1": "Fingerprint removal at the office on:",
    "labDeliveryTimeTableTitle2": "Indicative Delivery times",
    "daysTxt": "days",
    "sundayTxt": "Sunday",
    "mondayTxt": "Monday",
    "tuesdayTxt": "Tuesday",
    "wednesdayTxt": "Wednesday",
    "thursdayTxt": "Thursday",
    "contactTitle": "A word from the director",
    "contactDsc1": "• As soon as I entered the Académie d'Art Dentaire of Isabelle Dutel, I was selected among the 3 best young workers to be able to be part of the France Humanitaire  association in order to make mobile prostheses and fixed in collaboration with renowned dentists.",
    "contactDsc2": "• I then deepened my experience in fixed prostheses with the assembly of ceramic with an intensive internship at Didier Pinsard, best worker of France in Lyon.",
    "contactDsc3": "• After working with several leading laboratories in France and also a laboratory specializing in Zirconia in Israel, I made the choice to use my experience, my determination and my energy to create my own laboratory:",
    "contactDsc4": "ARIEL LABORATOIRE was born. ",
    "requestContactTxt": "Request contact",
    "requestContactArielAlignerTxt": "Request Ariel Aligner",
    "enterCompleteNameTxt": "Enter your complete name",
    "subjectTxt": "Subject",
    "meetOurTeamTxt": "Meet Our Team",
    "ourCreativeTeamTxt": "Our Creative Team",
    "footerDescTxt": "A unique and efficient laboratory.",
    "PandaScanTitle": "Panda Intraoral Scanners",
    "pandaServiceTitle1": "EXPERT IN TECHNOLOGY",
    "pandaServiceTitle2": "EXPERT IN SUPPORT",
    "pandaServiceTitle3": "TRAIN YOUR TEAM",
    "pandaServiceDesc1": "We keep leading the technology realm in digital dentistry and bring the best 3D digital impression system.",
    "pandaServiceDesc2": "Starting from China and Brazil, we are establishing a worldwide distributor network for digital impression systems. We help you and your patients to enjoy the new experience in digital dentistry.",
    "pandaServiceDesc3": "We, or our authorized distributor and certified dentists, will give you a professional training course to be armed with digital technology.",
    "pandaAdvantageTitle1": "COMMUNICATION",
    "pandaAdvantageTitle2": "RESTORATION",
    "pandaAdvantageTitle3": "IMPLANT",
    "pandaAdvantageTitle4": "CLEAR ALIGNERS",
    "pandaAdvantageDesc1": "The digital impression system offers a 3D HD color display of the patient’s teeth, facilitating communication and treatment.",
    "pandaAdvantageDesc2": "Accurate and clear shoulder margin brings efficient design, offers immediate restoration.",
    "pandaAdvantageDesc3": "Fast scan with a big field of view, easy to capture 2mm data of cuff, and accurate scan of the metal path pin.",
    "pandaAdvantageDesc4": "High accuracy of the full dentition, restore the real state of a full arch, save time to attend to more patients!",
    "pandaAdvantageBigTitle": "We motivate you to get the best treatment for each case that comes to your clinic",
    "pandascanStartTitle1": "SMALL SIZE",
    "pandascanStartTitle2": "AI TECHNOLOGY",
    "pandascanStartTitle3": "HD COLOR",
    "pandascanStartDesc1": "The smallest video-type 3D IO scanner in the world, easy to hold and scan, never so convenient for dentists and so comfort for patients!",
    "pandascanStartDesc2": "AI Technology plus, much smarter to learn what you need! Improve a lot of scanning experience, and auto correct some errors by miss- or over-scanned.",
    "pandascanStartDesc3": "The 3D HD color with real texture display, so easy for communication between dentists and patients.",
    "pandaStartBigTitle": "START YOUR DIGITAL DENTSITRY, IT’S TIME!",
    "pandascanAdvancedTitle": "ADVANCED DIGITAL IMPRESSION SYSTEM FOR DENTISTS & PATIENTS",
    "pandascanAdvancedDesc1": "Digital scanning technology has become the added value of digital dentistry, giving dentists the best possible tool to diagnose and choose a treatment plan.",
    "pandascanAdvancedDesc2": "The high-resolution images offered by this technology allow dentists to easily study the contours of patients' teeth and suggest appropriate remedy in the form of aligners, dental implants, among others.",
    "pandascanAdvancedDesc3": "The state-of-the-art digital impression system offered by Pingtum allows dental clinics to reduce treatment time and improve the overall patient experience.",
    "requestPandaScanTxt": "Request PandaScan",
    "pandascanDescriptionTitle": "Enter the world of new digital dentistry",
    "pandascanDescriptionDesc1": "Liberating dental practice means facilitating access for the greatest number of practitioners to the scanning technology that allows it. <br/>For this, Ariel-Laboratoire has selected the Medit i700 and i700 w, intraoral scanners by Medit, the brand that has established itself in dental offices.",
    "pandascanDescriptionDesc2": "The <span class='txt_semi_bold_600'> totally open technology </span> of the Medit i700 combines unprecedented hardware performance with <span class='txt_semi_bold_600'> artificial intelligence </span> that gives you the most advanced digital impression taking system of the moment!",
    "pandascanDescriptionDesc3": "Nearly 1 out of 3 dental surgeons is already equipped with a digital impression-taking system**, and 100% of patients approve of it*. <br/>Digitalization of practices is underway and intensifies.<br/>It simplifies, secures and optimizes exchanges with your laboratory, facilitating an ever more satisfying relationship with your patients.<br/>With Medit i700 and i700 w, you simply choose to <span class='txt_semi_bold_600'> power</span>, <span class='txt_semi_bold_600'>speed</span>, <span class='txt_semi_bold_600'>lightness</span>, <span class='txt_semi_bold_600'>the most advanced precision</span>, accessible at a price never offered to date.",
    "pandascanDescriptionDesc4": "<span class='txt_semi_bold_600'>Unlicensed</span>, Medit technology above all offers you <span class='txt_semi_bold_600'>free, fast and regular updates</span>, which allows you to allow you to always benefit from the best technology, the result of 20 years of expertise.",
    "pandascanDescriptionDesc5": "Welcome to the world of digital dentistry, a world of progress, serenity and freedom.",
    "followPandascanTitle": "Follow PandaScan",
    "pandascanTitleVideotxt": "PandaScan is the ideal solution for your 3D prints. Join us!",
    "gouttierBannerTxt": "Expert in orthodontics and facial orthodontics",
    "GouttiersServicesItem1Title": "FUNCTIONAL",
    "GouttiersServicesItem2Title": "MOBILE",
    "GouttiersServicesItem3Title": "FIXED",
    "GouttiersServicesItem4Title": "THERMOFORMING",
    "GouttiersServicesItem1Desc": "Orthodontic Mechanical Function Appliances",
    "GouttiersServicesItem2Desc": "Removable orthodontic appliances",
    "GouttiersServicesItem3Desc": "Fixed orthodontic appliances",
    "GouttiersServicesItem4Desc": "Definition and production of thermoformed devices",
    "GouttiereSpecialistTitle1": "Laboratory specialized in orthodontics",
    "GouttiereSpecialistTitle2": "and dentofacial orthopedics",
    "gouttiereCtaTitle": "The future of orthodontics and orthodontics is created every day. We are here to support you and offer you the most advanced solutions.",
    "GouttiereSpecialistDesc1": "Founded in 2010, we manufacture dozens of custom-made medical devices (DMSM) every day, which will have an impact on the daily lives of our patients. The  Ariel Laboratory must offer the best quality to its patients, to its practitioners.",
    "GouttiereSpecialistDesc2": "To do this, we have been able to develop know-how commensurate with innovations in orthodontic braces, and bring to the profession an expert quality, dear to practitioners anxious to offer their patients the best treatments.",
    "gouttiereGoledenRulesTitle": "OUR 6 GOLDEN RULES",
    "gouttiereGoledenRulesDesc1": "A regulatory follow-up by computer file of each customer and their patients up to date",
    "gouttiereGoledenRulesDesc2": "Devices according to individual requirements.",
    "gouttiereGoledenRulesDesc3": "Comfortable appliances",
    "gouttiereGoledenRulesDesc4": "Make removable appliances more fun by personalizing them according to each patient",
    "gouttiereGoledenRulesDesc5": "Be mindful of excellent anchoring so that the device is worn correctly",
    "gouttiereGoledenRulesDesc6": "Produce quality work, delivered on time"
}