{
    "fr":"fr",
    "ourServicesTxt": "Nos Services",
    "whatWeDoTxt": "Que faisons nous ?",
   "navigationHome": "ACCUEIL",
   "navigationServices": "NOS SERVICES",
   "navigationLab": "LE LABORATOIRE",
   "navigationContact": "CONTACT",
   "footerHome": "Accueil",
   "footerLab": "Le Laboratoire",
   "footerContact": "Contactez nous",
   "internationalCollTxt": "Collaborateurs internationaux",
   "ProjectsDoneText": "Travaux realises par jours",
   "yearsOfExpTxt": "Années d'expérience",
   "DoctorTxt": "Docteur",
   "estherCommentTxt": "Ariel Laboratoire est à l'image de son gérant : sérieux, précis, efficace. Ce sont des qualités indispensables pour un travail d'excellence afin de satisfaire au mieux les patients. Merci Ariel Laboratoire pour votre dévouement.",
   "tsyonnCommentTxt": "Je suis très satisfait du travail d'Ariel laboratoire et d'autant plus fier de collaborer avec mon frère. Bravo à l'équipe et merci pour votre travail",
   "CustomerTestimonialsTxt": "Témoignages de clients",
   "WhatOurClientsSayTxt": "Ce que disent nos clients",
   "aboutusTxt": "Créé en 2016 par Lyor Chekroun, Ariel Laboratoire conçoit, fabrique et répare tout type de prothèse dentaire.  L'innovation et les nouvelles technologies sont au coeur de sa philosophie. Équipé d'un matériel de pointe, Ariel Laboratoire allie les outils digitaux dernière génération à son savoir-faire à la française pour proposer un travail précis et esthétique.",
   "OurPartnersTxt": "Nos Partenaires",
   "lyorJobTxt": "Ceo & responsable technique",
   "estelleJobTxt": "Responsable logistique",
   "jessicaJobTxt": "Responsable facturation",
   "rudyJobTxt": "Responsable production et contrôle qualité",
   "shanonJobTxt": "Responsable flux numérique",
   "yaelleJobTxt": "Responsable comptabilité",
   "dylanJonTxt": "Soutien technique",
   "orelJobTxt": "Responsable du service client",
   "yaelJobTxt": "Prothésiste dentaire",
   "leaJobTxt": "Responsable produit",
   "ronyJobTxt": "Prothésiste dentaire",
   "collaborativeWorkTxt": "Un travail collaboratif",
   "collaborativeWorkDsc": "Nous pensons que le travail collaboratif doit être au coeur de notre relation avec chaque praticien. Nous avons à coeur de partager nos recherches et nos protocoles afin d'avancer efficacement dans la même direction.",
   "professionalismAndQualityTxt": "Profesionalisme et qualité",
   "professionalismAndQualityDsc": "Ariel Laboratoire c'est avant tout un travail d'équipe qui reste à l'écoute afin de vous fournir chaque jour un travail de qualité avec des partenaires de confiance. Votre satisfaction est notre réussite.",
   "whyUseTitle": "Plus qu'un métier, une passion.",
   "jointProsthesesTxt": "Prothèses conjointes",
   "jointProsthesesTitle": "Prothèses Conjointes",
   "assistantProsthesisTxt": "Prothèses adjointe",   
   "assistantProsthesisTitle": "Prothèses Adjointe",
   "guttersAndOrthodonticsTxt": "Gouttiere et orthodontie",
   "guttersAndOrthodonticsTitle": "Gouttiere et Orthodontie",
   "discoverTxt": "Decouvrir",
   "ourAddressTxt": "Notre Adresse",
   "callUsTxt": "Appellez nous",
   "ourMailTxt": "Notre Mail",
   "UsefulLinksTxt": "Liens utiles",
   "SubscribeTxt": "Abonnez-vous",
   "SubscribeBtnTxt": "S'abonner",
   "error404Txt": "Erreur 404",
   "thanksTxt": "Merci",
    "ContactThanksTxt": "Merci de nous avoir laissé un message, dès réception nous y répondrons dans les plus brefs délais.",
    "backToHomeBtn": "Retour à l’accueil",
    "advantageTxt": "Avantage(s)",
    "materialsTxt": "Matériaux",
    "costTxt": "Coût",
    "assistantProsthesisTitle1": "Prothèse amovible flexible",
    "assistantProsthesisTitle2": "Prothèse à châssis métallique",
    "assistantProsthesisTitle3": "Protège-dents",
    "jointProsthesesTitle1": "Inlay / Onlay",
    "jointProsthesesTitle2": "Couronne Céramo-Métallique",
    "jointProsthesesTitle3": "Couronne IPS e.max",
    "jointProsthesesTitle4": "FORMA® MonoZir",
    "jointProsthesesTitle5": "FORMA® Monozir Ultra",
    "jointProsthesesTitle6": "FORMA® Monozir Ultra",
    "jointProsthesesTitle7": "Facettes",
    "guttersAndOrthodonticsTitle1": "Gouttière",
    "guttersAndOrthodonticsTitle2": "Orthodontie",
    "RequestForRayplickerTxt": "Demande de Rayplicker",
    "completenNameTxt": "Nom Complet", 
    "emailTxt": "Email",
    "PhoneNumberTxt": "Numéro de téléphone",
    "yourMessageTxt": "Votre Message",
    "sendRequestBtn": "Envoyer la demande",
    "followUsTitle": "Suivez nous",
    "rayplickerTxt1": "Le logiciel Rayplicker pour analyser, communiquer et sauvegarder facilement.",
    "rayplickerTxt2": "Presentation du logiciel",
    "rayplickerTxt3": "Le logiciel Rayplicker 1.201 est un logiciel ouvert permettant la récupération, l’analyse et la transmission d’acquisitions obtenues avec un appareil de prise de teinte Rayplicker. Il s’installe aussi bien au cabinet dentaire qu’au laboratoire et permet d’analyser numériquement les acquisitions faites avec l’appareil Rayplicker. Il permet d’approfondir l’étude et l’analyse des informations les plus pertinentes pour la réalisation des prothèses dentaires. (Luminosité, translucidité, chromaticité, teinte).",
    "rayplickerTxt4": "Fonctionnalités",
    "rayplickerTxt5": "Possibilité d’établir vos fiches de prothèses depuis le logiciel",
    "rayplickerTxt6": "Analyses multi-teintiers",
    "rayplickerTxt7": "Outils de traitement d’images (Luminosité/contraste)",
    "rayplickerTxt8": "Analyses CIE Lab / Lch",
    "rayplickerTxt9": "Outil de mesure",
    "rayplickerTxt10": "Réalisez des analyses couleurs précises et scientifiques",
    "rayplickerTxt11": "Prothèse conjointe",
    "rayplickerTxt12": "Prothèse adjointe",
    "rayplickerTxt13": "Implantologie",
    "AdigitalLaboratoryTxt": "Un Laboratoire Numerique",
    "labServiceTitle1": "Optimisez votre temps & vos RDV clients",
    "labServiceTitle2": "Ameliorez l'experience & le comfort du patient",
    "labServiceTitle3": "Un laboratoire numerique et 100% digital",
    "labServiceDesc1": "L’impact de la CFAO sur la pratique est énorme. Cela vous fait gagner du temps et vous permet de recevoir des patients supplémentaires ou d'aménager vos horaires. DÉVELOPPEZ votre cabinet : élargissez vos offres et augmentez vos marges avec de nouvelles options de traitement.",
    "labServiceDesc2": "ARIEL LABORATOIRE propose un délai de fabrication de 8 à 10 jours (3 jours pour le glaze, point de contact, occlusion...), à partir de la prise en charge de travail. Pour tout travail plus urgent (moins de 4 jours), comptez une majoration de 25% du tarif prévu.",
    "labServiceDesc3": "Le numérique permet d’évaluer avec cohérence et prévisibilité la situation clinique lors de traitements implantaires complexes. Il vous donne les outils nécessaires pour obtenir des résultats esthétiques et prévisibles en planifiant le traitement sur la base du projet prothétique.  Nous avons à coeur de toujours être à la pointe de la technologie. L'ensemble de notre matériel nous permet de collaborer avec vous en mettant au centre de notre travail : rapidité, précision, qualité et confiance. Notre méthodologie de travail est simple : il vous suffit de nous transmettre vos fichiers d'empreintes numériques et nous réalisons ensuite les prothèses sans modèles.",
    "labAdvantageTitle1": "Une logistique optimisée",
    "labAdvantageTitle2": "Un outil de conviction de la patientèle",
    "labAdvantageTitle3": "Une précision accrue",
    "labAdvantageTitle4": "Un temps patient réduit au fauteuil",
    "labAdvantageBigTitle": "Les avantages de la prise d’empreinte numérique",
    "lavAdvantageDesc1": "L’empreinte est immédiatement envoyée à votre prothésiste dentaire, réduisant les délais logistiques pour la production de vos couronnes.",
    "lavAdvantageDesc2": "Permettant de lever certains freins, de diminuer le risque d’abandon de soins et de préserver la santé buccale de vos patients",
    "lavAdvantageDesc3": "Dans l’observation clinique du “cas client” mais également dans la réalisation d’une prothèse ajustée dès le premier essayage (encore plus dans le secteur de l’implantologie)",
    "lavAdvantageDesc4": "La prise d’empreinte numérique est précise et rapide, vous offrant l’opportunité de maximiser les performances de votre cabinet en réduisant le temps du patient au fauteuil.",
    "labDeliveryTimeTitle": "Delais de Livraison",
    "labDeliveryTimeTableTitle1": "Enlevement des empreintes au cabinet le:",
    "labDeliveryTimeTableTitle2": "Délais de livraison à titre indicatif",
    "daysTxt": "jours",
    "sundayTxt": "Dimanche",
    "mondayTxt": "Lundi",
    "tuesdayTxt": "Mardi",
    "wednesdayTxt": "Mercredi",
    "thursdayTxt": "Jeudi",
    "contactTitle": "Le mot du directeur",
    "contactDsc1": "• Dès mon entrée à l'Académie d'Art Dentaire d'Isabelle Dutel, j'ai été sélectionné parmi les 3 meilleurs jeunes ouvriers à pouvoir faire parti de l'association «France Humanitaire» afin de confectionner des prothèses mobiles et fixes en collaboration avec des dentistes de renom.",
    "contactDsc2": "• J'ai ensuite approfondi mon expérience en prothèses fixées avec le montage de la céramique avec un stage intensif chez Didier Pinsard, meilleur ouvrier de France à Lyon.",
    "contactDsc3": "• Après avoir collaboré avec plusieurs laboratoires de pointes en France et également un laboratoire spécialisé dans la Zircone en Israël, j'ai fait le choix de mettre mon expérience, ma détermination et mon énergie pour créer mon propre laboratoire:",
    "contactDsc4": "ARIEL LABORATOIRE est né.",

    "requestContactTxt": "Demande de contact",
    "requestContactArielAlignerTxt": "Demande Ariel Aligner",
    "enterCompleteNameTxt": "Entrez votre nom complet",
    "subjectTxt": "Sujet",
    "meetOurTeamTxt": "Rencontrez notre équipe",
    "ourCreativeTeamTxt":"Notre équipe créative",
    "footerDescTxt": "Une laboratoire unique et performant.",
    "PandaScanTitle": "Scanners intra-oraux Panda",
    "pandaServiceTitle1": "EXPERT EN TECHNOLOGIE",
    "pandaServiceTitle2": "EXPERT EN SUPPORT",
    "pandaServiceTitle3": "ENTRAÎNE TON ÉQUIPE",
    "pandaServiceDesc1": "Nous continuons à diriger la technologie du système d'impression numérique, apportons à ce monde le meilleur scanner 3D intraoral.",
    "pandaServiceDesc2": "Partant de Chine et du Brésil, nous établissons un réseau mondial de distributeurs, vous pouvez profiter immédiatement de votre nouvelle expérience numérique.",
    "pandaServiceDesc3": "Nous, ou notre distributeur autorisé et nos dentistes agréés, vous donnerons un cours de formation professionnelle, pour vous armer de la technologie numérique maintenant.",
    "pandaAdvantageTitle1": "LA COMMUNICATION",
    "pandaAdvantageTitle2": "RESTAURATION",
    "pandaAdvantageTitle3": "IMPLANT",
    "pandaAdvantageTitle4": "EFFACER ALIGNERS",
    "pandaAdvantageDesc1": "L’écran couleur 3D HD des dents du patient, très facile à utiliser pour la communication et le plan de traitement.",
    "pandaAdvantageDesc2": "La marge d'épaule précise et claire apporte la conception efficace, facile à réaliser une restauration immédiate.",
    "pandaAdvantageDesc3": "Numérisation rapide avec un grand champ de vision, saisie facile des données de manchette de 2 mm et numérisation précise de la broche de chemin métallique.",
    "pandaAdvantageDesc4": "Haute précision de la dentition complète, restaurez l'état réel de la pleine arcade, gagnez du temps pour plus de patients!",
    "pandaAdvantageBigTitle": "Nous vous motivons pour obtenir le meilleur traitement pour chaque cas qui vient à votre clinique",
    "pandascanStartTitle1": "PETITE TAILLE",
    "pandascanStartTitle2": "TECHNOLOGIE AI",
    "pandascanStartTitle3": "HD COULEUR",
    "pandascanStartDesc1": "Le plus petit scanner IO 3D de type vidéo au monde, facile à manipuler et à numériser, jamais aussi pratique pour les dentistes et aussi confortable pour les patients!",
    "pandascanStartDesc2": "Technologie AI plus, beaucoup plus intelligent pour apprendre ce dont vous avez besoin! Améliorez beaucoup votre expérience de numérisation et corrigez automatiquement certaines erreurs en les analysant de manière erronée ou excessive.",
    "pandascanStartDesc3": "La couleur 3D HD avec affichage de la texture réelle, très facile pour la communication entre dentistes et patients.",
    "pandaStartBigTitle": "IL EST TEMPS DE COMMENCER VOTRE DENTISTERIE NUMÉRIQUE!",
    "pandascanAdvancedTitle":"SYSTÈME D'EMPREINTE NUMÉRIQUE AVANCÉ POUR DENTISTES ET PATIENTS",
    "pandascanAdvancedDesc1": "La technologie de numérisation numérique est devenue la valeur ajoutée de la dentisterie numérique, offrant aux dentistes le meilleur outil possible pour diagnostiquer et choisir un plan de traitement.",
    "pandascanAdvancedDesc2": "Les images haute résolution offertes par cette technologie permettent aux dentistes d'étudier facilement les contours des dents des patients et de suggérer un remède approprié sous la forme d'aligneurs, d'implants dentaires, entre autres.",
    "pandascanAdvancedDesc3": "Le système d'impression numérique de pointe proposé par Pingtum permet aux cliniques dentaires de réduire le temps de traitement et d'améliorer l'expérience globale du patient.",
    "requestPandaScanTxt": "Demande de PandaScan",
    "pandascanDescriptionTitle": "Entrez dans le monde de la nouvelle dentisterie numérique",
    "pandascanDescriptionDesc1": "Libérer la pratique dentaire, c’est faciliter l’accès du plus grand nombre de praticiens à la technologie de numérisation qui le permet. <br/>Pour cela, Ariel-Laboratoire a sélectionné pour vous les Medit i700 et i700 w, les scanners intraoraux par Medit, la marque qui a su s’imposer dans les cabinets dentaires.",
    "pandascanDescriptionDesc2": "La <span class='txt_semi_bold_600'> technologie totalement ouverte </span>des Medit i700 associe, à une performance matérielle inédite, une<span class='txt_semi_bold_600'> intelligence artificielle </span>qui vous offre le système de prise d’empreinte numérique le plus avancé du moment !",
    "pandascanDescriptionDesc3": "Près d’1 chirurgien-dentiste sur 3 est déjà équipé d’un système de prise d’empreinte numérique**, et 100% des patients le plébiscitent*. <br/>La numérisation des cabinets est en route et s’intensifie. <br/>Elle simplifie, sécurise et optimise les échanges avec votre laboratoire, en facilitant une relation toujours plus satisfaisante avec vos patients. <br/>Avec Medit i700 et i700 w, vous faites tout simplement le choix de<span class='txt_semi_bold_600'> la puissance</span>, de  <span class='txt_semi_bold_600'>la rapidité</span>, de <span class='txt_semi_bold_600'>la légèreté</span>, de <span class='txt_semi_bold_600'>la précision</span> la plus poussée, accessibles à un tarif jamais proposé à ce jour.",
    "pandascanDescriptionDesc4": "<span class='txt_semi_bold_600'>Sans licence</span>, la technologie Medit vous offre surtout <span class='txt_semi_bold_600'>des mises à jour gratuites, rapides et régulières</span>, qui vous permettent de bénéficier toujours de la meilleure technologie, fruit de 20 années d’expertise.",
    "pandascanDescriptionDesc5": "Bienvenue dans le monde de la dentisterie numérique, un monde de progrès, de sérénité et de liberté.",
    "followPandascanTitle": "Suivez PandaScan",
    "pandascanTitleVideotxt": "PandaScan est la solution ideale pour vos impressions 3D. Rejoignez nous!",
    "gouttierBannerTxt": "Expert dans l'orthodontie et l'orthodontie faciale",
    "GouttiersServicesItem1Title": "FONCTIONNEL",
    "GouttiersServicesItem2Title": "MOBILE",
    "GouttiersServicesItem3Title": "FIXE",
    "GouttiersServicesItem4Title": "THERMOFORMAGE",
    "GouttiersServicesItem1Desc": "Appareils à fonctions mécaniques orthodontiques",
    "GouttiersServicesItem2Desc": "Appareils orthodontiques amovibles",
    "GouttiersServicesItem3Desc": "Appareils orthodontiques fixes",
    "GouttiersServicesItem4Desc": "Définition et production d'appareils thermoformés",
    "GouttiereSpecialistTitle1": "Laboratoire spécialisé en orthodontie",
    "GouttiereSpecialistTitle2": "et orthopédie dento-faciale",
    "gouttiereCtaTitle": "L’avenir de l’orthodontie et de l ’odf se créé chaque jour, Nous sommes là pour vous accompagner et vous proposer les solutions les plus avancées.",
    "GouttiereSpecialistDesc1": "Fondé en 2010, nous fabriquons chaque jour des dizaines de dispositifs médicaux sur mesure (DMSM), qui auront un impact sur le quotidien de nos patients, Le Laboratoire Ariel se doit d’offrir la meilleure qualité à ses patients, à ses praticiens.",
    "GouttiereSpecialistDesc2": "Pour cela, nous avons su développer un savoir-faire à la mesure des innovations en orthèses orthodontiques, et apporter au métier une qualité experte, chère aux praticiens soucieux d’offrir à leur patientèle les meilleurs traitements.",
    "gouttiereGoledenRulesTitle": "NOS 6 REGLES D'OR",
    "gouttiereGoledenRulesDesc1": "Un suivi réglementaire par fichier informatique de chaque clients et de leurs patients à jour",
    "gouttiereGoledenRulesDesc2": "Des appareils en fonction des exigences de chacun.",
    "gouttiereGoledenRulesDesc3": "Des appareils confortables",
    "gouttiereGoledenRulesDesc4": "Rendre les appareils amovibles plus ludiques en les personnalisant en fonction de chaque patient",
    "gouttiereGoledenRulesDesc5": "Être soucieux d’un excellent ancrage afin que l’appareil soit porté correctement",
    "gouttiereGoledenRulesDesc6": "Produire un travail de qualité, livré dans les délais"

}

